/* Localized versions of Info.plist keys */

CFBundleName = "Person";
CFBundleShortVersionString = "Person version 0.0.1d1";
CFBundleGetInfoString = "Person version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
